<?php return array (
  0 => 
  array (
    'id' => 1,
    'title' => '2014 Rossignol District Snowboard',
    'slug' => '2014-rossignol-district-snowboard',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 10999,
    'min_bid' => 12000,
    'img' => '../img/lot-1.jpg',
    'category_id' => 1,
  ),
  1 => 
  array (
    'id' => 2,
    'title' => 'DC Ply Mens 2016/2017 Snowboard',
    'slug' => 'dc-ply-mens-2016-2017-snowboard',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 159999,
    'min_bid' => 12000,
    'img' => '../img/lot-2.jpg',
    'category_id' => 1,
  ),
  2 => 
  array (
    'id' => 3,
    'title' => 'Крепления Union Contact Pro 2015 года размер L/XL',
    'slug' => 'union-contact-pro-2015',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 8000,
    'min_bid' => 12000,
    'img' => '../img/lot-3.jpg',
    'category_id' => 2,
  ),
  3 => 
  array (
    'id' => 4,
    'title' => 'Ботинки для сноуборда DC Mutiny Charocal',
    'slug' => 'dc-mutiny-charocal',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 10999,
    'min_bid' => 12000,
    'img' => '../img/lot-4.jpg',
    'category_id' => 3,
  ),
  4 => 
  array (
    'id' => 5,
    'title' => 'Куртка для сноуборда DC Mutiny Charocal',
    'slug' => 'dc-mutiny-charocal-jacket',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 7500,
    'min_bid' => 12000,
    'img' => '../img/lot-5.jpg',
    'category_id' => 4,
  ),
  5 => 
  array (
    'id' => 6,
    'title' => 'Маска Oakley Canopy',
    'slug' => 'oakley-canopy',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 5400,
    'min_bid' => 12000,
    'img' => '../img/lot-6.jpg',
    'category_id' => 6,
  ),
  6 => 
  array (
    'id' => 7,
    'title' => 'Сноуборд PRIME Surf',
    'slug' => 'prime-surf',
    'description' => 'Особенности:
Мужской сноуборд
Жесткость: средняя
Назначение: All-mountain, подготовленные трассы
Уровень райдера: новичок, продвинутый
Геометрия Twin-Tip: симметричная геометрия и жесткость делает доску максимально сбалансированной и универсальной и дает максимальную мобильность для фристайла
Прогиб Camber: классический прогиб доски обладает высокой стабильностью на скоростях и отлично держит кант при закладывании дуг, а так же имеет взрывной щелчок
Конструкция сноуборда: CAP
Сердечник Light Woodcore: облегченный сердечник из древесины тополя обладает прочностью и дает единую гибкость доски по всей длине
Стекловолокно Triaxial Fiberglass: укладывается в трёх направлениях, обеспеяивая высокую жесткость, отзывчивость и стабильность
Боковые стенки Polyurethane ABS Sidewall: высокопрочные бесшовные боковые стенки из полиуретана отлично демпфируют и равномерно распределяют ударную нагрузку
Экструдированный скользяк Extruded 4400: прочный и простой в обслуживании
Закладные Tank Armour Inserts (16 шт.): прочные закладные из нержавеющей стали марки 304
Верхний слой ABS TOPSHEET with UV-Protection: высококачественный прочный верхний слой с защитой от царапин и ультрафиолетовых лучей 
Стальной кант
Система креплений 2x4',
    'price' => 17780,
    'min_bid' => 100,
    'img' => 'img/678d26e85dde6.jpg',
    'category_id' => 1,
  ),
  7 => 
  array (
    'id' => 8,
    'title' => 'Куртка утепленная мужская Termit',
    'slug' => 'termit-jacket',
    'description' => 'Конструктивные особенности
Покрой	
Прямой
Длина	
Средняя
Капюшон	
Не отстегивается
Застежка	
Молния​
Количество карманов	
2
Снегозащитная юбка	
Не отстегивается
Функциональные особенности
Водоотталкивающая пропитка	
Да
Защита от ветра	
Да
Утеплитель	
Синтетический
Общие характеристики
Вид спорта	
Сноубординг
Пол	
Мужчины
Гарантия подлинности товара	
Да
Состав
Материал верха	
100% полиэстер
Материал утеплителя	
100% полиэстер
Материал подкладки	
100% полиэстер
Дополнительные характеристики
Вес утеплителя на м2	
100
Код производителя	
124847
Страна производства	
Китай
Сезон	
Зима
Уход за товаром
Рекомендации по уходу	
Щадящая стирка 30 °C. Не отбеливать. Сушка в машине запрещена. Глажение запрещено. Химчистка запрещена.
Дополнительная информация	
Стирать специальным средством. Не замачивать.',
    'price' => 1999,
    'min_bid' => 100,
    'img' => 'img/678d27bc0229e.jpg',
    'category_id' => 4,
  ),
  8 => 
  array (
    'id' => 9,
    'title' => 'Куртка утепленная женская Termit',
    'slug' => 'termit-jacket-women',
    'description' => 'ВОДОНЕПРОНИЦАЕМАЯ МЕМБРАНА
Мембрана Dry\'vex защищает от промокания и отводит от тела излишки тепла и влаги. Показатели водонепроницаемости и паропроницаемости: 5000 мм / 5000 г/м2/24 ч.',
    'price' => 3799,
    'min_bid' => 150,
    'img' => 'img/678d28009e8a9.jpg',
    'category_id' => 4,
  ),
  9 => 
  array (
    'id' => 10,
    'title' => 'Крепления сноубордические Union Flite Pro',
    'slug' => 'union-flite-pro',
    'description' => 'Union Flite Pro — чемпионы по легкости среди сноубордических креплений. Эта модель для фристайла идеально подойдет начинающим и прогрессирующим сноубордистам. Универсальные диски совместимы с системой закладных 4x4, 4x2, Channel, 3D.

НАДЕЖНАЯ ФИКСАЦИЯ
Верхний стреп Forma обеспечивает хорошую передачу усилия и стабильность при управлении доской. Носочный стреп TS 4.0 надежно фиксирует ботинок. Алюминиевые бакли отличаются мягким ходом.
ПРОЧНОСТЬ
Пяточная дуга изготовлена из прочного экструдированного алюминия Extruded 3D Aluminum не деформируется под воздействием нагрузок. Она обеспечивает оптимальную поддержку пятки и минимизирует сопротивление.
ТОЧНАЯ ПЕРЕДАЧА ЭНЕРГИИ
Легкая и жесткая база из суперпрочного материала Duraflex гарантирует высокую производительность в широком диапазоне минусовых температур. Уменьшенная площадь контакта с доской обеспечивает еще большую степень отзывчивости.
АМОРТИЗАЦИЯ
База частично выполнена из пены ЭВА и превосходно компенсирует ударные нагрузки при приземлениях.',
    'price' => 17599,
    'min_bid' => 200,
    'img' => 'img/678d2843dc7d4.jpg',
    'category_id' => 2,
  ),
  10 => 
  array (
    'id' => 11,
    'title' => 'Сноубордические ботинки Terror Fastec',
    'slug' => 'terror-fastec',
    'description' => 'Сноубордические ботинки Terror с фиксатором шнуровки на язычке. Прочный непромокаемый материал выдержит трение о крепления и обеспечит тепло и сухость ног во время катания.

КОМФОРТ
Термоформуемый внутренник с анатомическими вкладышами и поддержкой голеностопа. 3D-язычок для дополнительного комфорта.
БЫСТРАЯ ФИКСАЦИЯ
Предусмотрена система быстрой фиксации ботинка. Обувание не займет много времени!
АМОРТИЗАЦИЯ
Стелька из пеноматериала ЭВА и облегченная резиновая подошва для амортизации.
УСТОЙЧИВОСТЬ К ИЗНОСУ
Внешний ботинок выполнен из прочного материала. Благодаря этому модель прослужит не один сезон.',
    'price' => 18719,
    'min_bid' => 200,
    'img' => 'img/678d28d18c57d.jpg',
    'category_id' => 3,
  ),
  11 => 
  array (
    'id' => 12,
    'title' => 'Маска Uvex Pyrit FM',
    'slug' => 'uvex-pyrit-fm',
    'description' => 'Базовая маска от Uvex. Безрамочная конструкция и зеркальная линза обеспечивают стильный внешний вид и функциональность модели. Световой фильтр S2 (база зеленая, внешнее покрытие зеркальное синее).

ЗАЩИТА ОТ УЛЬТРАФИОЛЕТА
Встроенные фильтры от UVA-, UVB- и UVC-излучения обеспечивают надежную защиту ваших глаз.
ЗАЩИТА ОТ ЗАПОТЕВАНИЯ
Покрытие Supravision предотвращает образование конденсата на линзе.
СОВМЕСТИМОСТЬ С ОЧКАМИ
Маску можно надевать поверх очков, корректирующих зрение.
КОМФОРТ
Уплотнитель из велюра, вентилируемая оправа и стреп с силиконовым покрытием гарантируют комфортную и надежную фиксацию маски.',
    'price' => 7499,
    'min_bid' => 100,
    'img' => 'img/678d293d7b705.jpg',
    'category_id' => 6,
  ),
);