<?php

return [
    [
        "id" => 0,
        "title" => "2014 Rossignol District Snowboard",
        "category" => "Доски и лыжи",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.",
        "price" => 10999,
        "img" => "../img/lot-1.jpg",
        "min_bid" => 12000,
        "timer" => "10:54:12",
        "bids" => [
            ["name" => "Иван", "price" => 10999, "time" => "5 минут назад"],
            ["name" => "Константин", "price" => 10999, "time" => "20 минут назад"],
            ["name" => "Евгений", "price" => 10999, "time" => "Час назад"],
            ["name" => "Игорь", "price" => 10999, "time" => "19.03.17 в 08:21"],
            ["name" => "Енакентий", "price" => 10999, "time" => "19.03.17 в 13:20"],
            ["name" => "Семён", "price" => 10999, "time" => "19.03.17 в 12:20"],
            ["name" => "Илья", "price" => 10999, "time" => "19.03.17 в 10:20"],
        ],
    ],
    [
        "id" => 1,
        "title" => "DC Ply Mens 2016/2017 Snowboard",
        "category" => "Доски и лыжи",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.",
        "price" => 159999,
        "img" => "../img/lot-2.jpg",
        "min_bid" => 12000,
        "timer" => "10:54:12",
        "bids" => [
            ["name" => "Иван", "price" => 10999, "time" => "5 минут назад"],
            ["name" => "Константин", "price" => 10999, "time" => "20 минут назад"],
            ["name" => "Евгений", "price" => 10999, "time" => "Час назад"],
            ["name" => "Игорь", "price" => 10999, "time" => "19.03.17 в 08:21"],
            ["name" => "Енакентий", "price" => 10999, "time" => "19.03.17 в 13:20"],
            ["name" => "Семён", "price" => 10999, "time" => "19.03.17 в 12:20"],
            ["name" => "Илья", "price" => 10999, "time" => "19.03.17 в 10:20"],
        ],
    ],
    [
        "id" => 2,
        "title" => "Крепления Union Contact Pro 2015 года размер L/XL",
        "category" => "Крепления",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.",
        "price" => 8000,
        "img" => "../img/lot-3.jpg",
        "min_bid" => 12000,
        "timer" => "10:54:12",
        "bids" => [
            ["name" => "Иван", "price" => 10999, "time" => "5 минут назад"],
            ["name" => "Константин", "price" => 10999, "time" => "20 минут назад"],
            ["name" => "Евгений", "price" => 10999, "time" => "Час назад"],
            ["name" => "Игорь", "price" => 10999, "time" => "19.03.17 в 08:21"],
            ["name" => "Енакентий", "price" => 10999, "time" => "19.03.17 в 13:20"],
            ["name" => "Семён", "price" => 10999, "time" => "19.03.17 в 12:20"],
            ["name" => "Илья", "price" => 10999, "time" => "19.03.17 в 10:20"],
        ],
    ],
    [
        "id" => 3,
        "title" => "Ботинки для сноуборда DC Mutiny Charocal",
        "category" => "Ботинки",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.",
        "price" => 10999,
        "img" => "../img/lot-4.jpg",
        "min_bid" => 12000,
        "timer" => "10:54:12",
        "bids" => [
            ["name" => "Иван", "price" => 10999, "time" => "5 минут назад"],
            ["name" => "Константин", "price" => 10999, "time" => "20 минут назад"],
            ["name" => "Евгений", "price" => 10999, "time" => "Час назад"],
            ["name" => "Игорь", "price" => 10999, "time" => "19.03.17 в 08:21"],
            ["name" => "Енакентий", "price" => 10999, "time" => "19.03.17 в 13:20"],
            ["name" => "Семён", "price" => 10999, "time" => "19.03.17 в 12:20"],
            ["name" => "Илья", "price" => 10999, "time" => "19.03.17 в 10:20"],
        ],
    ],
    [
        "id" => 4,
        "title" => "Куртка для сноуборда DC Mutiny Charocal",
        "category" => "Одежда",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.",
        "price" => 7500,
        "img" => "../img/lot-5.jpg",
        "min_bid" => 12000,
        "timer" => "10:54:12",
        "bids" => [
            ["name" => "Иван", "price" => 10999, "time" => "5 минут назад"],
            ["name" => "Константин", "price" => 10999, "time" => "20 минут назад"],
            ["name" => "Евгений", "price" => 10999, "time" => "Час назад"],
            ["name" => "Игорь", "price" => 10999, "time" => "19.03.17 в 08:21"],
            ["name" => "Енакентий", "price" => 10999, "time" => "19.03.17 в 13:20"],
            ["name" => "Семён", "price" => 10999, "time" => "19.03.17 в 12:20"],
            ["name" => "Илья", "price" => 10999, "time" => "19.03.17 в 10:20"],
        ],
    ],
    [
        "id" => 5,
        "title" => "Маска Oakley Canopy",
        "category" => "Разное",
        "description" => "Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.",
        "price" => 5400,
        "img" => "../img/lot-6.jpg",
        "min_bid" => 12000,
        "timer" => "10:54:12",
        "bids" => [
            ["name" => "Иван", "price" => 10999, "time" => "5 минут назад"],
            ["name" => "Константин", "price" => 10999, "time" => "20 минут назад"],
            ["name" => "Евгений", "price" => 10999, "time" => "Час назад"],
            ["name" => "Игорь", "price" => 10999, "time" => "19.03.17 в 08:21"],
            ["name" => "Енакентий", "price" => 10999, "time" => "19.03.17 в 13:20"],
            ["name" => "Семён", "price" => 10999, "time" => "19.03.17 в 12:20"],
            ["name" => "Илья", "price" => 10999, "time" => "19.03.17 в 10:20"],
        ],
    ]
];
