<?php return array (
  0 => 
  array (
    'id' => 0,
    'title' => '2014 Rossignol District Snowboard',
    'category' => 'boards',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 10999,
    'img' => '../img/lot-1.jpg',
    'min_bid' => 12000,
    'timer' => '10:54:12',
    'bids' => 
    array (
      0 => 
      array (
        'name' => 'Иван',
        'price' => 10999,
        'time' => '5 минут назад',
      ),
      1 => 
      array (
        'name' => 'Константин',
        'price' => 10999,
        'time' => '20 минут назад',
      ),
      2 => 
      array (
        'name' => 'Евгений',
        'price' => 10999,
        'time' => 'Час назад',
      ),
      3 => 
      array (
        'name' => 'Игорь',
        'price' => 10999,
        'time' => '19.03.17 в 08:21',
      ),
      4 => 
      array (
        'name' => 'Енакентий',
        'price' => 10999,
        'time' => '19.03.17 в 13:20',
      ),
      5 => 
      array (
        'name' => 'Семён',
        'price' => 10999,
        'time' => '19.03.17 в 12:20',
      ),
      6 => 
      array (
        'name' => 'Илья',
        'price' => 10999,
        'time' => '19.03.17 в 10:20',
      ),
    ),
  ),
  1 => 
  array (
    'id' => 1,
    'title' => 'DC Ply Mens 2016/2017 Snowboard',
    'category' => 'boards',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 159999,
    'img' => '../img/lot-2.jpg',
    'min_bid' => 12000,
    'timer' => '10:54:12',
    'bids' => 
    array (
      0 => 
      array (
        'name' => 'Иван',
        'price' => 10999,
        'time' => '5 минут назад',
      ),
      1 => 
      array (
        'name' => 'Константин',
        'price' => 10999,
        'time' => '20 минут назад',
      ),
      2 => 
      array (
        'name' => 'Евгений',
        'price' => 10999,
        'time' => 'Час назад',
      ),
      3 => 
      array (
        'name' => 'Игорь',
        'price' => 10999,
        'time' => '19.03.17 в 08:21',
      ),
      4 => 
      array (
        'name' => 'Енакентий',
        'price' => 10999,
        'time' => '19.03.17 в 13:20',
      ),
      5 => 
      array (
        'name' => 'Семён',
        'price' => 10999,
        'time' => '19.03.17 в 12:20',
      ),
      6 => 
      array (
        'name' => 'Илья',
        'price' => 10999,
        'time' => '19.03.17 в 10:20',
      ),
    ),
  ),
  2 => 
  array (
    'id' => 2,
    'title' => 'Крепления Union Contact Pro 2015 года размер L/XL',
    'category' => 'attachment',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 8000,
    'img' => '../img/lot-3.jpg',
    'min_bid' => 12000,
    'timer' => '10:54:12',
    'bids' => 
    array (
      0 => 
      array (
        'name' => 'Иван',
        'price' => 10999,
        'time' => '5 минут назад',
      ),
      1 => 
      array (
        'name' => 'Константин',
        'price' => 10999,
        'time' => '20 минут назад',
      ),
      2 => 
      array (
        'name' => 'Евгений',
        'price' => 10999,
        'time' => 'Час назад',
      ),
      3 => 
      array (
        'name' => 'Игорь',
        'price' => 10999,
        'time' => '19.03.17 в 08:21',
      ),
      4 => 
      array (
        'name' => 'Енакентий',
        'price' => 10999,
        'time' => '19.03.17 в 13:20',
      ),
      5 => 
      array (
        'name' => 'Семён',
        'price' => 10999,
        'time' => '19.03.17 в 12:20',
      ),
      6 => 
      array (
        'name' => 'Илья',
        'price' => 10999,
        'time' => '19.03.17 в 10:20',
      ),
    ),
  ),
  3 => 
  array (
    'id' => 3,
    'title' => 'Ботинки для сноуборда DC Mutiny Charocal',
    'category' => 'boots',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 10999,
    'img' => '../img/lot-4.jpg',
    'min_bid' => 12000,
    'timer' => '10:54:12',
    'bids' => 
    array (
      0 => 
      array (
        'name' => 'Иван',
        'price' => 10999,
        'time' => '5 минут назад',
      ),
      1 => 
      array (
        'name' => 'Константин',
        'price' => 10999,
        'time' => '20 минут назад',
      ),
      2 => 
      array (
        'name' => 'Евгений',
        'price' => 10999,
        'time' => 'Час назад',
      ),
      3 => 
      array (
        'name' => 'Игорь',
        'price' => 10999,
        'time' => '19.03.17 в 08:21',
      ),
      4 => 
      array (
        'name' => 'Енакентий',
        'price' => 10999,
        'time' => '19.03.17 в 13:20',
      ),
      5 => 
      array (
        'name' => 'Семён',
        'price' => 10999,
        'time' => '19.03.17 в 12:20',
      ),
      6 => 
      array (
        'name' => 'Илья',
        'price' => 10999,
        'time' => '19.03.17 в 10:20',
      ),
    ),
  ),
  4 => 
  array (
    'id' => 4,
    'title' => 'Куртка для сноуборда DC Mutiny Charocal',
    'category' => 'clothing',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 7500,
    'img' => '../img/lot-5.jpg',
    'min_bid' => 12000,
    'timer' => '10:54:12',
    'bids' => 
    array (
      0 => 
      array (
        'name' => 'Иван',
        'price' => 10999,
        'time' => '5 минут назад',
      ),
      1 => 
      array (
        'name' => 'Константин',
        'price' => 10999,
        'time' => '20 минут назад',
      ),
      2 => 
      array (
        'name' => 'Евгений',
        'price' => 10999,
        'time' => 'Час назад',
      ),
      3 => 
      array (
        'name' => 'Игорь',
        'price' => 10999,
        'time' => '19.03.17 в 08:21',
      ),
      4 => 
      array (
        'name' => 'Енакентий',
        'price' => 10999,
        'time' => '19.03.17 в 13:20',
      ),
      5 => 
      array (
        'name' => 'Семён',
        'price' => 10999,
        'time' => '19.03.17 в 12:20',
      ),
      6 => 
      array (
        'name' => 'Илья',
        'price' => 10999,
        'time' => '19.03.17 в 10:20',
      ),
    ),
  ),
  5 => 
  array (
    'id' => 5,
    'title' => 'Маска Oakley Canopy',
    'category' => 'other',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 5400,
    'img' => '../img/lot-6.jpg',
    'min_bid' => 12000,
    'timer' => '10:54:12',
    'bids' => 
    array (
      0 => 
      array (
        'name' => 'Иван',
        'price' => 10999,
        'time' => '5 минут назад',
      ),
      1 => 
      array (
        'name' => 'Константин',
        'price' => 10999,
        'time' => '20 минут назад',
      ),
      2 => 
      array (
        'name' => 'Евгений',
        'price' => 10999,
        'time' => 'Час назад',
      ),
      3 => 
      array (
        'name' => 'Игорь',
        'price' => 10999,
        'time' => '19.03.17 в 08:21',
      ),
      4 => 
      array (
        'name' => 'Енакентий',
        'price' => 10999,
        'time' => '19.03.17 в 13:20',
      ),
      5 => 
      array (
        'name' => 'Семён',
        'price' => 10999,
        'time' => '19.03.17 в 12:20',
      ),
      6 => 
      array (
        'name' => 'Илья',
        'price' => 10999,
        'time' => '19.03.17 в 10:20',
      ),
    ),
  ),
  6 => 
  array (
    'title' => '2014 Rossignol District Snowboard',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 10999,
    'min_bid' => 12000,
    'img' => '../img/lot-1.jpg',
    'category_id' => 1,
  ),
  7 => 
  array (
    'title' => 'DC Ply Mens 2016/2017 Snowboard',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 159999,
    'min_bid' => 12000,
    'img' => '../img/lot-2.jpg',
    'category_id' => 1,
  ),
  8 => 
  array (
    'title' => 'Крепления Union Contact Pro 2015 года размер L/XL',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 8000,
    'min_bid' => 12000,
    'img' => '../img/lot-3.jpg',
    'category_id' => 2,
  ),
  9 => 
  array (
    'title' => 'Ботинки для сноуборда DC Mutiny Charocal',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 10999,
    'min_bid' => 12000,
    'img' => '../img/lot-4.jpg',
    'category_id' => 3,
  ),
  10 => 
  array (
    'title' => 'Куртка для сноуборда DC Mutiny Charocal',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 7500,
    'min_bid' => 12000,
    'img' => '../img/lot-5.jpg',
    'category_id' => 4,
  ),
  11 => 
  array (
    'title' => 'Маска Oakley Canopy',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 5400,
    'min_bid' => 12000,
    'img' => '../img/lot-6.jpg',
    'category_id' => 6,
  ),
);