<?php return array (
  0 => 
  array (
    'id' => 1,
    'title' => '2014 Rossignol District Snowboard',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 10999,
    'min_bid' => 12000,
    'img' => '../img/lot-1.jpg',
    'category_id' => 1,
  ),
  1 => 
  array (
    'id' => 2,
    'title' => 'DC Ply Mens 2016/2017 Snowboard',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 159999,
    'min_bid' => 12000,
    'img' => '../img/lot-2.jpg',
    'category_id' => 1,
  ),
  2 => 
  array (
    'id' => 3,
    'title' => 'Крепления Union Contact Pro 2015 года размер L/XL',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 8000,
    'min_bid' => 12000,
    'img' => '../img/lot-3.jpg',
    'category_id' => 2,
  ),
  3 => 
  array (
    'id' => 4,
    'title' => 'Ботинки для сноуборда DC Mutiny Charocal',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 10999,
    'min_bid' => 12000,
    'img' => '../img/lot-4.jpg',
    'category_id' => 3,
  ),
  4 => 
  array (
    'id' => 5,
    'title' => 'Куртка для сноуборда DC Mutiny Charocal',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 7500,
    'min_bid' => 12000,
    'img' => '../img/lot-5.jpg',
    'category_id' => 4,
  ),
  5 => 
  array (
    'id' => 6,
    'title' => 'Маска Oakley Canopy',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами.
                          Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия
                          в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется,
                          просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.',
    'price' => 5400,
    'min_bid' => 12000,
    'img' => '../img/lot-6.jpg',
    'category_id' => 6,
  ),
);